Overload List
Name  |   Description
Create(Document, String)
 Creates a new default LoadCombination.
Create(Document, String, LoadCombinationType, LoadCombinationState)
 Creates a new LoadCombination.
 See Also
  LoadCombination Class
  LoadCombination Members
  Autodesk.Revit.DB.Structure Namespace